<?php
// Heading
$_['heading_title']        = '!تم الحجز ';

// Text
$_['text_basket']          = 'سلة الشراء';
$_['text_checkout']        = 'الدفع';
$_['text_success']         = 'تم بنجاح';
$_['text_customer']        = '<p>تم طلبك بنجاح!</p><p>تستطيع متابعه طلبك عن طريق <a href="%s">حسابي</a>  و الضغط علي <a href="%s">تاريخ</a>.</p><p></p><p>!شكرا لتسوقك معنا</p>';
$_['text_guest']           = '<p>تم طلبك بنجاح!</p><p>تستطيع متابعه طلبك عن طريق <a href="%s">حسابي</a>  و الضغط علي <a href="%s">تاريخ</a>.</p><p></p><p>!شكرا لتسوقك معنا</p>';