<?php
// Heading
$_['heading_title']   = 'نسيت كلمة المرور';

// Text
$_['text_account']    = 'الحساب';
$_['text_forgotten']  = 'استعادة كلمة المرور';
$_['text_your_email'] = 'البريد الالكتروني';
$_['text_email']      = 'أدخل البريد الالكتروني المرتبط مع حسابك. انقر على متابعه ليتم إرسال كلمة المرور إلى بريدك الخاص';
$_['text_success']    = 'تم إرسال كلمة مرور جديدة إلى بريدك الإلكتروني.';

// Entry
$_['entry_email']     = 'البريد الإلكتروني:';
$_['entry_password']  = 'كلمة مرور جديدة';
$_['entry_confirm']   = 'تأكيد كلمة المرور';

// Error
$_['error_email']     = 'تحذير : البريد الإلكتروني لم يتم العثور علية في سجلاتنا ، يرجى المحاولة مرة أخرى!';
$_['error_approved']  = 'تنوية : حسابك يتطلب موافقة كى تستطيع ان تسجل الدخول.';
$_['error_password']  = 'Password must be between 4 and 20 characters!';
$_['error_confirm']   = 'كلمة المرور و تأكيد كلمة المرور غير متطابقين.';
